Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: - ITmakES: una piattaforma digitale dinamica che contenga i primi progetti e quelli futuri, servendo da riferimento per il loro lancio, sviluppo e visibilità.
es: - ITmakES: una plataforma digital dinámica que contenga los primeros proyectos y los futuros, funcionando como referencia para su lanzamiento, desarrollo y visibilidad.

source: Sarà inoltre un luogo di conoscenza, di incontro virtuale, di creazione di cambiamento e di innovazione, che permetterà ai diversi utenti di interagire, raccogliere informazioni, portare avanti progetti di comune interesse e che farà conoscere le nuove dinamiche tra l'Italia e la Spagna.
es: Será además un lugar de conocimiento, de encuentro virtual, de creación de cambio y de innovación, que permitirá a los diferentes usuarios interactuar, recoger información, desarrollar proyectos de interés común y que dará a conocer las nuevas dinámicas entre Italia y España.

source: Data la sua trasversalità, il design è stato individuato come punto di partenza di questo nuovo approccio, e si stanno sviluppando più progetti collegati tra loro:
es: Debido a su transversalidad, se ha identificado el diseño como punto de partida de este nuevo enfoque y se están desarrollando varios proyectos conectados entre sí:

source: Il Design italiano si muove a Madrid e a Barcellona: percorsi aperti alla partecipazione del pubblico, attraverso gli spazi urbani e i quartieri a Madrid e Barcellona, verso il Salone del Mobile di Milano 2017.
es: Il Design italiano si muove a Madrid e a Barcellona: itinerarios abiertos a la participación del público, a través de los espacios urbanos y los barrios en Madrid y Barcelona, hacia el Salón del Mueble de Milan 2017.

source: - Io lo so fare!: corso di cultura maker per gli insegnanti e gli allievi delle scuole italiane di Madrid e Barcellona e tirocini presso i Fab Lab delle due città.
es: - Io lo so fare!: curso de cultura maker para los profesores y alumnos de las escuelas italianas de Madrid y Barcelona y prácticas en los Fab Labs de las dos ciudades.

source: - The Fab Linkage : incontro di lavoro a Madrid tra Fab Lab italiani e spagnoli, verso la Maker Faire di Roma 2017.
es: - The Fab Linkage : encuentro de trabajo en Madrid entre Fab Labs italianos y españoles, hacia la Maker Faire de Roma de 2017.

source: Tutte le iniziative si inquadrano peraltro nell'ambito della strategia di promozione integrata dell'Italia all'estero “Vivere ALL'Italiana”, lanciata dal Ministero degli Affari Esteri italiano (ideata e sviluppata con il Ministero dei Beni e delle Attività Culturali e del Turismo, con il Ministero dell'Istruzione, dell'Università e della Ricerca, con la Società Dante Alighieri e con la RAI).
es: Todas las iniciativas se enmarcan, además, en el ámbito de la estrategia de promoción integrada de Italia en el extranjero “Vivere ALL'italiana”, impulsada por el Ministerio de Asuntos Exteriores italiano (ideada y desarrollada junto con el Ministerio de los Bienes Culturales y del Turismo, con el Ministerio de Educación, Universidad e Investigación, y en colaboración con la Sociedad Dante Alighieri y la RAI).

source: Attraverso questa strategia si intende valorizzare la capacità di coniugare la bellezza e la poesia ad ogni dimensione del vivere, del creare e del produrre.
es: A través de esta estrategia se pretende poner en valor la capacidad de conjugar belleza y poesía con cualquier dimensión de la vida, de la creación y de la producción.

source: Il design, una delle aree strategiche di tale piano, sarà protagonista nel 2017 di numerose iniziative della rete di Ambasciate, Consolati e Istituti Italiani di Cultura nel mondo, anche in vista della giornata internazionale del design italiano nel mondo che si terrà il 2 marzo.
es: El diseño, una de las áreas clave de dicho plan, será protagonista en 2017 de numerosas iniciativas de la red de Embajadas, Consulados e Institutos Italianos de Cultura en el mundo, también en vistas de la jornada internacional del diseño italiano en el mundo que tendrá lugar el 2 de marzo.

source: L'insieme di queste iniziative è un esempio di come la promozione della cultura italiana nel mondo sia una componente strategica della politica estera del nostro Paese, impegnato a favorire il dialogo, l'innovazione e la crescita sociale ed economica.
es: El conjunto de estas iniciativas es un ejemplo de cómo la promoción de la cultura italiana en el mundo es un componente estratégico de la política exterior de nuestro País, comprometido a favorecer el diálogo, la innovación y el desarrollo social y económico.

source: PRESENTAZIONE DEL LIBRO "INFINITO AMORE" DI MASSIMO NAVA
es: PRESENTACIÓN DEL LIBRO "INFINITO AMORE" DE MASSIMO NAVA

source: L'Ambasciata d'Italia ha ospitato lunedÌ 27 ottobre la presentazione del libro “Infinito amore” (Casa Editrice Mondadori) di Massimo Nava.
es: La Embajada de Italia ha acogido el lunes 27 de octubre la presentación del libro “Infinito amore” (Editorial Mondadori) de Massimo Nava.

source: Con l'autore ha conversato il Direttore della Programmazione della Casa del Lector, Fundación Germán Sánchez Ruipérez, José Vicente Quirante.
es: Con el autor ha conversado el Director de Programas de la Casa del Lector, Fundación Germán Sánchez Ruipérez, José Vicente Quirante.

source: L'Ambasciatore Pietro Sebastiani ha introdotto la serata presentando il lungo e proficuo percorso professionale di Nava, giornalista, scrittore, saggista di politica internazionale e, attualmente, corrispondente da Parigi del Corriere della Sera.
es: El Embajador Pietro Sebastiani ha introducido el acto presentando la larga y proficua trayectoria profesional de Nava, periodista, escritor, ensayista de política internacional y, en la actualidad, corresponsal desde París del Corriere della Sera.

source: L'opera ripercorre, in chiave romanzata, l'epoca trascorsa da Napoleone Bonaparte all'isola d'Elba e la sua relazione con la contessa polacca Maria Walewska.
es: La obra retoma, de forma novelada, la época que Napoleón Bonaparte transcurrió en la isla de Elba y su relación con la condesa polaca Maria Walewska.

source: MOSTRA "BULGARI Y ROMA" PRESSO IL MUSEO THYSSEN-BORNEMISZA DI MADRID
es: EXPOSICIÓN "BULGARI Y ROMA" EN EL MUSEO THYSSEN-BORNEMISZA DE MADRID

source: Il Museo Thyssen-Bornemisza di Madrid ha presentato Bulgari y Roma, una mostra su come l'architettura di Roma, antica e moderna, abbia ispirato i designer del marchio italiano di gioielleria nel corso della sua storia.
es: El Museo Thyssen-Bornemisza ha presentado Bulgari y Roma, una exposición sobre cómo la arquitectura y el arte de la Roma antigua y moderna han servido de inspiración a los diseñadores de la firma italiana de joyería a lo largo de su historia.

source: Organizzata dal Museo Thyssen-Bornemisza in collaborazione con Bulgari, la mostra ha ottenuto la Medaglia della Presidenza della Repubblica Italiana ed è stata allestita con il patrocinio della Presidenza del Consiglio dei Ministri della Repubblica Italiana, del Ministero dei Beni Culturali e del Turismo, dell'Ambasciata d'Italia a Madrid e del Comune di Roma.
es: Organizada por el Museo Thyssen-Bornemisza en colaboración con Bulgari, la muestra ha obtenido la Medalla de la Presidencia de la República Italiana y ha contado con la colaboración de la Presidencia del Consejo de Ministros de la República Italiana, del Ministerio de Bienes Culturales y del Turismo, de la Embajada de Italia en Madrid y del Ayuntamiento de Roma.

source: L'esposizione, che rimarrà aperta al pubblico fino al 26 febbraio 2017, include oltre 140 pezzi di gioielleria della Collezione Heritage di Bulgari - tra le quali si possono ammirare esemplari appartenuti a Elizabeth Taylor e ad Anna Magnani - e di alcune collezioni private, come quella della Baronessa Thyssen, nonché una trentina di dipinti, disegni, sculture e fotografie di numerosi artisti europei che hanno immortalato la città di Roma nelle loro opere quali Canaletto, Gaspare Vanvitelli, Ippolito Caffi e Arthur John Strutt.
es: La muestra, que permanecerá abierta al público hasta el 26 de febrero de 2017, reúne más de 140 piezas de joyería de la Colección Heritage de Bulgari -entre las que se encuentran piezas que pertenecieron a Elizabeth Taylor y a Anna Magnani- y de algunas colecciones particulares, como la de la Baronesa Thyssen, junto a una treintena de pinturas, dibujos, esculturas y fotografías de diversos artistas europeos que han inmortalizado la ciudad de Roma en su obra, como Canaletto, Gaspar van Wittel, Ippolito Caffi y Arthur John Strutt.

source: La maggior parte di queste opere proviene dal Museo di Roma (Palazzo Braschi), ma anche dalla Galleria Borghese, dai Musei Capitolini e dalle collezioni del Banco Intesa San Paolo e del Circolo della Caccia.
es: Estas obras proceden en su mayoría del Museo de Roma (Palazzo Braschi), pero también de la Galería Borghese, de los Museos Capitolinos y de las colecciones del Banco Intesa San Paolo y del Círculo de la Caza.

source: Lunedì 28 novembre l'Ambasciata d'Italia ha ospitato un evento di inaugurazione al quale hanno preso parte oltre trecento invitati spagnoli e italiani del mondo dell'imprenditoria, dell'arte, della moda, della cultura e del cinema.
es: El lunes 28 de noviembre la Embajada de Italia acogió un evento de inauguración que congregó a más de 300 invitados españoles e italianos del mundo empresarial, del arte, de la moda, de la cultura y del cine.

source: PRESENTAZIONE A MADRID DELL'ULTIMO NUMERO DELLA RIVISTA ITALIANA DI GEOPOLITICA ED ECONOMIA INTERNAZIONALE "EAST"
es: PRESENTACIÓN EN MADRID DEL ÚLTIMO NÚMERO DE LA REVISTA ITALIANA DE GEOPOLÍTICA Y ECONOMÍA INTERNACIONAL "EAST"

source: Lunedì 19 novembre presso la libreria Civitas di Madrid si è svolta la presentazione dell'ultimo numero della rivista italiana di geopolitica ed economia internazionale EAST.
es: El lunes 18 de noviembre en la librería Civitas de Madrid tuvo lugar la presentación del último número de la revista italiana de geopolítica y economía internacional EAST.

source: Da sinistra: il Presidente della casa editrice Europeye, Giuseppe Scognamiglio e l'Ambasciatore d'Italia Pietro Sebastiani
es: Desde la izquierda: el Presidente de la editorial Europeye, Giuseppe Scognamiglio y el Embajador de Italia Pietro Sebastiani

source: CONFERIMENTO DELL'ONORIFICENZA DI CAVALIERE DI GRAN CROCE DELL'ORDINE AL MERITO DELLA REPUBBLICA ITALIANA ALL'AMBASCIATORE LUIS CALVO MERINO
es: CEREMONIA DE ENTREGA DE LA CONDECORACIÓN DE "CAVALIERE DI GRAN CROCE DELL'ORDINE AL MERITO DELLA REPUBBLICA ITALIANA" AL EMBAJADOR LUIS CALVO MERINO

source: Il riconoscimento, massima onorificenza italiana imposta dal Signor Presidente della Repubblica Italiana Giorgio Napolitano, è stato consegnato ad una illustre personalità spagnola, che si è molto distinta per la sua preziosa opera professionale.
es: El reconocimiento, que es la máxima condecoración italiana otorgada por el Señor Presidente de la República Italiana Giorgio Napolitano, ha sido entregado a tan ilustre personalidad española, que tanto ha destacado por su valiosa labor profesional.

source: Luis Calvo Merino è stato Ambasciatore di Spagna a Roma dal 2007 al 2011.
es: Luis Calvo Merino fue Embajador de España en Roma desde 2007 hasta 2011.

source: Nella sua carriera professionale ha ricoperto, altresì, le cariche di Sottosegretario agli Affari Esteri e alla Cooperazione dall'aprile 2004 al 2007, di Ambasciatore di Spagna in Svezia ed in Kenia nonchè di Console a L'Avana e a Francoforte.
es: En su trayectoria profesional ocupó el cargo de Subsecretario de Asuntos Exteriores y de Cooperación de abril de 2004 a 2007, de Embajador de España en Suecia y en Kenia y Cónsul en La Habana y Fráncfort , entre otros.

source: L'Italia del “saper fare” partecipa all'evento Asturias Creative Pole (Gijón, 29 e 30 settembre 2016)
es: La Italia del “saper fare” participa en el evento Asturias Creative Pole (Gijón, 29 y 30 de septiembre de 2016)

source: Si è svolto presso la Laboral Ciudad de la Cultura di Gijón il 29 e 30 settembre la manifestazione Asturias Creative Pole, organizzata dal Clúster Audiovisual de Asturias, occasione di incontro internazionale per una riflessione e uno scambio di idee nell'ambito dell'industria creativa, della cooperazione imprenditoriale e la comunicazione culturale.
es: El evento, organizado por el Clúster Audiovisual de Asturias y que ha supuesto una ocasión de encuentro internacional para la reflexión y el intercambio de ideas en el ámbito de la industria de la creación, de la cooperación empresarial y de la comunicación cultural, se celebró en la Laboral Ciudad de la Cultura de Gijón los días 29 y 30 de septiembre.

source: Il foro ha ospitato rappresentanti di quattro settori creativi; il disegno di moda, il disegno industriale, l'audiovisivo e il multimedia e la cockteleria creativa
es: Este foro acogió a representantes de cuatro sectores creativos: el diseño de moda, el diseño industrial, el audiovisual y multimedia y la coctelería creativa.

source: Nutrita è stata la partecipazione italiana alla due giorni asturiana, patrocinata dall'Ambasciata d'Italia a Madrid:
es: La participación italiana, patrocinada por la Embajada de Italia en España, en los dos días del evento asturiano fue muy numerosa:

source: Il responsabile delle Relazioni Istituzionali del gruppo IED - Istituto Europeo del Design, Salvatore Amura, e il presidente del Gruppo Filiera Tessile - Unindustria Como, Andrea Taborelli, sono stati relatori del panel "Las nuevas fronteras para el diseño industrial".
es: - El responsable de Relaciones Institucionales del Grupo IED - Istituto Europeo del Design, Salvatore Amura, y el presidente del grupo Filiera Tessile - Unindustria Como, Andrea Taborelli, fueron los ponentes del panel “Las nuevas fronteras para el diseño industrial”.

source: Carlo Boserman, direttore italo-spagnolo di Veralia - Grupo Vocento, ha parlato, giovedì 29, nell'incontro "La industria audiovisual en el contexto europeo".
es: - Carlo Boserman, director italo-español de Veralia - Grupo Vocento, habló el jueves 29 en el encuentro “La industria audiovisual en el contexto europeo”.

source: Inoltre, Michele Busatta, proprietario e bartender de El Círculo, ha offerto una masterclass di cockteleria creativa.
es: - Además, Michele Busatta, propietario y barman de El Círculo, impartió una masterclass de coctelería creativa.

source: L'Ambasciatore d'Italia Stefano Sannino, partecipando alla conferenza stampa di presentazione della manifestazione unitamente al consigliere all'Istruzione e alla Cultura asturiano, Genaro Alonso, al vicepresidente del Cluster Audiovisual de Asturias, José Ignacio Jonte Lastra e al direttore del Centro Municipal de Empresas di Gijón, Rubén González Hidalgo, ha indicato la qualità e la bellezza quali principali punti di forza del sistema culturale creativo e produttivo dell'Italia.
es: El Embajador de Italia, Stefano Sannino, participando en la rueda de prensa de presentación del evento junto al consejero de educación y cultura de Asturias, Genaro Alonso, al vicepresidente del Clúster Audiovisual de Asturias, José Ignacio Jonte Lastra y al director del Centro Municipal de empresas de Gijón, Rubén González Hidalgo, señaló la calidad y la belleza como los principales puntos fuertes del sistema cultural creativo y productivo de Italia.

source: Sannino ha, inoltre, sottolineato come, in questo ambito, Spagna e Italia abbiano sensibilità e stili di vita molto simili.
es: Sannino también subrayó cómo, en este ámbito, España e Italia tienen una sensibilidad y un estilo de vida muy parecidos.

source: L'Ambasciata d'Italia a Madrid è stata rappresentata dalla Consigliere Gaia Danese, che ha aperto i lavori nella sessione di inaugurazione e dal Consigliere Simone Turchetta che ha moderato la conferenza sul disegno industriale.
es: La Embajada de Italia en España estuvo representada por la Consejera Gaia Danese, que abrió las actividades en la sesión de inauguración, y por el Consejero Simone Turchetta, que moderó la conferencia sobre diseño industrial.

source: Il polo è presente su Internet attraverso il sito http://asturiascreative.com e su Twitter con l'hashtag #AsturiasCreativePole
es: El Asturias Creative Pole está presente en internet en la página http://asturiascreative.com y en Twitter con el hashtag #AsturiasCreativePole .

source: LANCIO DI SICILIA 360º, IL PRIMO PORTALE WEB DELL'ECONOMIA TURISTICA SICILIANA
es: LANZAMIENTO DE "SICILIA A 360º", EL PRIMER PORTAL DE INTERNET DE ECONOMÍA TURÍSTICA SICILIANA

source: Il nuovo portale Sicilia a 360º , realizzato da Unioncamere Sicilia , ha ottenuto il patrocinio del Ministero degli Esteri e presenta l'offerta regionale in rete con modalità innovative per vari aspetti:
es: El nuevo portal "Sicilia a 360º" , creado por Unioncamere Sicilia , ha obtenido el patrocinio del Ministerio de Asuntos Exteriores y presenta "on-line" la oferta regional con modalidades innovadoras por varios motivos:

source: Per l'orientamento internazionale che facilita l'accesso ai contenuti al fruitore straniero.
es: Por la orientación internacional que facilita al usuario extranjero el acceso a los contenidos.

source: Inoltre il portale nasce in quattro lingue (italiano, inglese, francese e tedesco) con la previsione di aggiungerne altre due entro il prossimo anno.
es: Además, el portal "nace" en cuatro idiomas (italiano, inglés, francés y alemán), con la previsión de que se añadan otros dos antes de que termine 2013.

source: Per l'articolazione delle informazioni fornite che comprendono anche il sistema economico e produttivo collegato al turismo.
es: Por la articulación de la información suministrada que incluye el sistema económico y productivo en relación con el turismo.

source: Oltre alle informazioni utili sull'offerta turistica della Sicilia, il Portale offre anche le indicazioni fondamentali sulle imprese operanti nella filiera del turismo; esso risulta, quindi, di interesse sia per il vasto pubblico dei turisti, sia per i tour operator, sia per i soggetti istituzionali impegnati nella promozione del territorio.
es: Además de la información útil sobre la oferta turística de Sicilia, el portal ofrece las indicaciones fundamentales sobre las empresas que operan en el campo del turismo; el portal resulta pues de interés tanto para el público turístico general como para los turoperadores y los sujetos institucionales comprometidos con la promoción del territorio.

source: Per alcune soluzioni tecnologiche che consentono la massima interattività tra il portale e il suo fruitore come il link "crea il tuo percorso" che permette al'utente di selezionare un determinato tragitto all'interno della Sicilia e di ricevere dettagliate informazioni su tutti i luoghi da visitare lungo quell'itinerario nei settori da lui selezionati.
es: Por algunas soluciones tecnológicas que consienten la máxima interactividad entre el portal y sus usuarios, como por ejemplo los enlaces "crea tu propia ruta", que permiten seleccionar un determinado recorrido por Sicilia y recibir información detallada sobre todos los lugares que se deben visitar a lo largo del itinerario en los sectores seleccionados por el usuario.

source: Dal 6 al 15 giugno 2013 si sono svolte a Madrid numerose iniziative per celebrare la Festa Nazionale, di cui si allega il programma completo.
es: Del 6 al 15 junio de 2013 han tenido lugar en Madrid numerosas iniciativas con motivo de las celebraciones de la Fiesta Nacional, cuyo programa se encuentra adjunto.

source: Sabato 8 giugno l'Ambasciatore d'Italia, Pietro Sebastiani, ha rivolto un saluto ai partecipanti alla “Giornata a porte aperte” presso il cortile della Scuola Italiana (Calle Agustín de Betancourt angolo Calle Ríos Rosas).
es: El sábado 8 de junio el Embajador de Italia, Pietro Sebastiani, ha saludado a los participantes a la “Giornata a porte aperte” en el patio de la Scuola Italiana (Calle Agustín de Betancourt esquina Calle Ríos Rosas).

source: Un momento del discorso
es: Un momento del discurso

source: Da sinistra il Presidente della Società Italiana di Beneficenza, Francesco Perniciaro, l'Ambasciatore Pietro Sebastiani, il Presidente della Camera di Commercio Italiana per la Spagna, Marco Silvio Pizzi e il Preside della Scuola Italiana di Madrid, Cosimo Guarino.
es: Desde la izquierda el Presidente de la Sociedad Italiana d Beneficiencia, Francesco Perniciaro, el Embajador de Italia, Pietro Sebastiani, el Presidente dela Cámara de Comercio Italiana para España, Marco Silvio Pizzi y el Director de la Scuola Italiana de Madrid, Cosimo Guarino.

source: MOSTRA "ITALIA DEL FUTURO"
es: EXPOSICIÓN "ITALIA DEL FUTURO"

source: Nell'ambito delle attività culturali organizzate a Madrid in occasione del semestre di Presidenza italiana del Consiglio della UE, il Ministro dell'Agricoltura Maurizio Martina ha inaugurato all' Istituto Italiano di Cultura , il 5 novembre scorso, la mostra 'Italia del Futuro'.
es: En el ambito de las actividades culturales organizadas en Madrid con motivo del semestre de Presidencia italiana del Consejo de la Unión Europea, el Ministro de Agricultura italiano Maurizio Martina ha inaugurado en el Instituto Italiano de Cultura , el 5 de noviembre pasado, la exposición 'Italia del Futuro'.

source: La mostra è stata inclusa nelle attività della XIV Settimana della Scienza di Madrid (3-16 novembre 'Del Conocimiento a la Innovacion').
es: La exposición ha sido incluida en las actividades de la XIV Semana de la Ciencia de Madrid (3-16 de noviembre 'Del Conocimiento a la Innovacion').

source: È stato poi allestito presso il Museo Nacional de Ciencias Naturales (MNCN) il cosiddetto 'modulo leggero', contenente una sintesi della mostra.
es: Además ha sido instalado en el Museo Nacional de Ciencias Naturales (MNCN) el llamado 'modulo leggero', que contiene una síntesis de la exposición.

source: 1º INCONTRO DEGLI AMBASCIATORI DELLA "RUTA DE LA SEDA" A VALENCIA
es: 1ER ENCUENTRO DE LOS EMBAJADORES DE LA RUTA DE LA SEDA EN VALENCIA

source: L'Ambasciatore Pietro Sebastiani ha partecipato, giovedì 8 ottobre, al 1º Encuentro de Embajadores de la Ruta de la Seda ante el Reino de España.
es: El Embajador Pietro Sebastiani participó, el jueves 8 de octubre, al 1er Encuentro de Embajadores de la Ruta de la Seda ante el Reino de España.

source: L'incontro organizzato dal Centro UNESCO Valencia Mediterraneo ha avuto luogo presso Lonja de la Seda di Valencia, (edificio storico dichiarato Patrimonio dell'Umanità dall'UNESCO) alla presenza del Ministro degli Affari Esteri e della Cooperazione spagnolo, José Manuel García Margallo, e del Presidente della Generalitat Valenciana, Ximo Puig.
es: El encuentro organizado por el Centro UNESCO Valencia Mediterraneo tuvo lugar en la Lonja de la Seda de Valencia, (edificio histórico declarado Patrimonio de la Humanidad por la UNESCO) a la presencia del Ministro Asuntos Exteriores y Cooperación español, José Manuel García Margallo, y del Presidente de la Generalitat Valenciana, Ximo Puig.

source: PREMIO CARLO V ALLA PROFESSORESSA ITALIANA SOFIA CORRADI
es: PREMIO CARLOS V A LA PROFESORA ITALIANA SOFIA CORRADI
